{
  "subtitle": "", 
  "description": "Le Gouvernement a mis en place par arrêté ministériel un Comité national de crise et urgences sanitaires", 
  "language": "fre_FR", 
  "title": "Comment s’organise la réponse à l’épidémie au Bénin ?", 
  "primary_category": "078f12f87fef4549b509aa1941516f66", 
  "created_at": "2016-04-04T16:09:23+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-04-04T16:16:32.614395+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "8d202651ab544da8a0970fb3b56beaed"
  ], 
  "id": null, 
  "content": "Dans le cadre de ce Comité national, le Système des Nations Unies et les autres partenaires de coopération et de nombreuses ONG soutiennent la réponse nationale à l’épidémie. \r\n\r\nAu sein du Système des Nations Unies, l’OMS concentre son travail sur l’appui aux autorités sanitaires dans le domaine de la coordination, du renforcement du système de surveillance et de veille épidémiologique et les techniques d’analyses en laboratoires, par exemple sur les prélèvements, l’acheminement et le test des échantillons de cas suspects. \r\n\r\nL’UNICEF s’attèle à diffuser une information utile pour se prémunir de la maladie dans les médias nationaux et locaux et par la sensibilisation des populations par des équipes qui passent de maison en maison dans les localités touchées.\r\n\r\nL’UNICEF aide aussi le Gouvernement à mettre en place un centre d’isolement et de traitement des malades de la fièvre Lassa à Parakou et en fournissant du matériel d’hygiène, des gants, des masques, bottes, du savon et des thermomètres infrarouges pour les agents de santé.\r\n\r\nArticle suivant", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "comment-sorganise-la-reponse-lepidemie-au-benin", 
  "uuid": "14438669794c4800bf78f86f2a0b0445"
}